[
  {
    "type": 0, 
    "title": "Frontespizio", 
    "bgImg": "media/img/bg_franco1.jpeg", 
    "bgColor": null, 
    "text":""
  },
  {
    "type": 4, 
    "title": "Biografia", 
    "bgImg": "media/img/biografiaBasaglia.jpg", 
    "bgColor": null, 
    "text":"Biografia"
  },
  {
    "type": 1, 
    "title": "Il dottore dei matti", 
    "bgColor": null, 
    "text":"<img class='imgTextLeft' src='media/img/basagliaColori.jpg'><p>Franco Basaglia, il medico che riuscì a far chiudere i manicomi per legge, nasce a Venezia l’ 11 marzo 1924 da una famiglia benestante, una di quelle, dirà egli stesso più volte, dove ci si può permettere anche qualche stranezza certi che non si finirà in un manicomio.</p><p>\"<i>Di me per fortuna nessuno pensava che fossi matto. Forse perché studiavo psichiatria, o forse semplicemente perché ero ricco.</i>\"</p><p>Personaggio carismatico ed affatto conformista, la sua prima “stranezza” il giovane Franco la compie nel 1944 quando, in piena occupazione fascista, lui partigiano, scappa sui tetti della sua Venezia per sfuggire alla cattura delle SS. Scoperto ed arrestato a causa delle incaute grida di mamma Cecilia, egli finisce in prigione.</p><p>\"<i>Quando entrai per la prima volta in una prigione, ero studente in medicina. Lottavo contro il fascismo e fui incarcerato. Mi ricordo della situazione allucinante che mi trovai a vivere. Era l'ora in cui venivano portati fuori i buglioli dalle varie celle. Vi era un odore terribile, un odore di morte. Mi ricordo di aver avuto la sensazione di essere in una sala di anatomia dove si dissezionano i cadaveri.</p><p>Quattro o cinque anni dopo la laurea, divenni direttore di un manicomio e, quando entrai là per la prima volta, sentii quella medesima sensazione. Non vi era l'odore di merda, ma vi era un odore simbolico di merda. Mi trovai in una situazione analoga, una intenzione ferma di distruggere quella istituzione. Non era un problema personale, era la certezza che l'istituzione era completamente assurda, che serviva solamente allo psichiatra che lì lavorava per percepire lo stipendio alla fine del mese</i>.\"</p><p>F. Basaglia, Conferenze brasiliane, 1979.</p><img class='imgTextRight' src='media/img/FrancoFranca.jpg'><p>Alla facoltà di medicina di Padova, negli anni universitari, l’aspirante psichiatra non sembra particolarmente brillante: si mostra timido, impacciato nel palare, ma ha un modo bellissimo di ridere e fa parlare di sé: più che gli inventori della scienza psichiatrica lo interessano i filosofi, più che la malattia, il malato.</p><p>Egli diventa, non senza un certo scherno, il “filosofo”, l’ambiente accademico lo guarda con diffidenza, giungendo ad ostacolarlo apertamente per il suo approccio alla malattia più sociologico che scientifico.</p><p>Nel 1953 sposa Franca Ongaro, compagna illuminata di vita e di lavoro e, altra bizzarria, il dono di nozze per gli sposi è l’opera completa di Jean Paul Sartre, il maestro dell’esistenzialismo. Arrivano due figli. Alberta, la secondogenita, nasce con una grave disabilità, una rara malattia agli occhi che la renderà pressoché cieca, senza impedirle però una vita normale. Per papà Franco inizia la prima sfida alla diversità, una lotta combattuta notte e giorno perché gli occhi di Alberta, la sua menomazione, non diventino motivo di pregiudizio ed esclusione sociale. Così Alberta può sciare, giocare a basket, disegnare nuvole di ogni colore su un cielo azzurrissimo, Le nuvole di Picasso.</p>"
  },
  {
    "type": 3,
    "title": "Intervista ad Alberta Basaglia",
    "src": "media/video/IntervistaAlberta.mp4",
    "autoPlay": false
  },
  {
    "type": 1,
    "title": null,
    "text": "<p>Nel 1961 Basaglia decide di misurarsi concretamente con la cura della malattia mentale accettando l’incarico di dirigere l’ ospedale psichiatrico di Gorizia. Qui l’ impatto con la realtà del manicomio è durissima.</p><p>\"<i>Incominciò agli inizi degli anni Sessanta in una piccola città di provincia: Gorizia, in un manicomio di 650 malati. L’ospedale costruito nei primi anni del ‘900, aveva padiglioni sparsi in un grande parco, pieno di alberi e fiori. Ma ai malati servivano poco perché quando li portavano in giardino, li legavano ad un tronco d’albero o a una panchina</i>[…]\"</p><p>\"</i>Gorizia era come Berlino. Il muro la attraversava, mi pare fosse rosso, una staccionata di metallo che tagliava in due la piazza Transalpina e divideva anche il parco dell’ospedale psichiatrico dove era andato a lavorare papà.</i>[…]\"</p><p>Con queste parole, Alberta, allora bambina, racconta la rivoluzione culturale e sociale intrapresa da papà Franco il quale, con l’entusiasmo ed il coraggio della sfida, a Gorizia si guadagna sul campo l’appellativo, stavolta lusinghiero, di “<i>dottore dei matti</i>”.</p><p>Egli procede per gradi, a guidarlo una straordinaria capacità di ascolto del malato, la volontà di entrare in contatto con il suo dolore, il rispetto per la sua dignità, l’approccio umano sopra quello tecnico-specialistico. Dopo Gorizia, nel 1971 Basaglia accetta la direzione dell’ospedale psichiatrico di Trieste, il S. Giovanni, dove l’apertura del manicomio si concretizzerà con la sua chiusura, <i>perché i manicomi non si migliorano, si distruggono.</i></p>"
  },
  {
    "type": 3,
    "title": "Intervista a Franco Basaglia",
    "src": "media/video/BasagliaAntipsichiatria.mp4",
    "autoPlay": false
  },
  {
    "type": 4, 
    "title": "La legge 180",
    "bgImg": "media/img/bg_basaglia180.jpg", 
    "bgColor": null, 
    "text":"La legge 180"
  },
  {
    "type": 1,
    "title": "La legge 180",
    "text": "<p><img class='imgTextLeft' src='media/img/180Giornale.jpg'>La Legge 180, fu approvata il 13 maggio 1978, quattro giorni dopo l’assassinio di Aldo Moro e l’omicidio di Peppino Impastato.Essa rappresenta la prima e unica legge-quadro in Europa che impose la chiusura dei manicomi e regolamentò il trattamento sanitario obbligatorio, istituendo i servizi di igiene mentale pubblici. Superando una vecchia e disumana norma giolittiana del 14 febbraio 1904, essa ha fatto dell'Italia il primo paese al mondo ad abolire gli ospedali psichiatrici.</p><p>Intervistato in quell’anno da Maurizio Costanzo nella trasmissione Acquario, Basaglia disse: \"<i>Non è importante tanto il fatto che in futuro ci siano o meno manicomi e cliniche chiuse, è importante che noi adesso abbiamo provato che si può fare diversamente, ora sappiamo che c'è un altro modo di affrontare la questione; anche senza la costrizione</i>\".</p><p>Egli però non si faceva illusioni: così come era stata approvata la sua legge gli appariva fragile perché demandava alle regioni il processo lungo e difficile della chiusura dei manicomi che infatti verranno aboliti definitivamente solo nel 1999, a causa di condizionamenti economici e ostilità politico-culturali.</p><p>Franco Basaglia avrebbe voluto seguirne il cammino, ma la morte lo colse improvvisamente solo due anni dopo, nel 1980, a causa di un tumore al cervello, <i>un paradosso per uno psichiatra!</i> L’ultima drammatica “stranezza” di Franco.</p><p><img class='imgTextRight' src='media/img/legge180.jpg'> Dopo la sua morte, in alcuni casi l’abolizione dei manicomi ha seguito percorsi simili a quelli avvenuti a Trieste, ma in altri è andata a vantaggio delle cliniche private o, peggio, come temeva egli stesso, ha significato che gli internati sono stati messi per strada abbandonati al controllo sociale della miseria.</p><p>Nonostante questi limiti, usando le parole della O.M.S., <i>la legge 180 ha restituito alle persone i loro diritti abolendo ogni forma di discriminazione e di segregazione</i>. Le persone con disturbo psichico sono oggi cittadini alla pari degli altri, la loro dignità ed il loro valore costituiscono un limite invalicabile per l’operato di chiunque, istituzione o uomini, che si occupino del disagio mentale.</p>"
  },
  {
    "type": 4, 
    "title": "L' istituzione negata", 
    "bgImg": "media/img/istituzioneNegataBg.png", 
    "bgColor": null, 
    "text":""
  },
  {
    "type": 1,
    "title": "L' istituzione negata",
    "text": "<p>L’istituzione negata, edito nel 1968, è un saggio ed al contempo un diario di bordo del cammino difficile ed esaltante che porterà alla liberazione dei malati. In esso Basaglia espone la teoria e la pratica della sua “rivoluzione medica e culturale” attraverso la direzione degli ospedali di Gorizia e Trieste.</p><p>\"<i>I manicomi, come anche le scuole, le fabbriche, gli ospedali, le università, sono necessariamente luoghi di violenza perché basati sulla netta suddivisione del lavoro,sulla frattura cioè tra chi ha il potere e chi non ne ha</i>[…]\"</p><img class='imgTextRight' src='media/img/istituzioneNegata1.jpg'><p>Negli ospedali, in particolare, <i>tale violenza è mistificata dal tecnicismo, dal sapere specialistico che fa sì che l’oggetto della violenza si adatti alla violenza di cui è oggetto, senza mai arrivare a prenderne coscienza e poter diventare a sua volta soggetto di violenza reale contro chi lo violenta.</i></p><p>La malattia mentale è, secondo Basaglia sempre multifattoriale: biologica ma soprattutto ambientale e sociale. Sono soprattutto i derelitti, i poveri, i deboli, che finiscono per ammalarsi, in quanto scarsamente resistenti all’urto con una società economicamente spietata che li esclude.</p><p>\"<i>Voce confusa con la miseria, l'indigenza e la delinquenza […]la follia non viene mai ascoltata per ciò che dice o che vorrebbe dire. La psichiatria non è stata che il segno del sovrapporsi della razionalità dominante su questa parola che le sfuggiva e la conferma – necessaria a questa razionalità – di una comunicazione impossibile.\"</i></p><p>Follia/Delirio in Scritti, 1982</p><p>L’atto terapeutico dunque non può che essere l’antipsichiatria, ovvero il duplice ruolo, medico e sociale del curante, ma soprattutto la comunità terapeutica che si rende ambiente accogliente, aperto, democratico, egualitario, privo di gerarchie, di norme rigide, protocolli categorizzanti e classificatori i quali annientano nel malato quel sentimento di opposizione al potere che è il primo sintomo del suo risveglio e della sua liberazione.</p>"
  },
  {
    "type": 3,
    "title": "Intervista a Franco Basaglia",
    "src": "media/video/BasagliaAntipsichiatria.mp4",
    "autoPlay": false
  },
  {
    "type": 4, 
    "title": "Gorizia", 
    "bgImg": "media/img/bg_gorizia.jpg", 
    "bgColor": null, 
    "text":"Gorizia"
  },
  {
    "type": 1,
    "title": "Gorizia",
    "text": "Quando nel 1961 Basaglia entra nell’ospedale di Gorizia, prende subito coscienza che l’istituto manicomiale non può in alcun modo curare la sofferenza perché esso rappresenta il mondo del terrore, della punizione, dell’esclusione, della minaccia, della prevaricazione"
  },
  {
    "type": 3,
    "title": "Ingresso al manicomio",
    "src": "media/video/EntrataGorizia.mp4",
    "autoPlay": false
  },
  {
    "type": 1,
    "title": null,
    "text": "La sua rivoluzione inizia con l’eliminazione della violenza fisica: muri, contenzioni, camicie di forza, reti, grate, cancelli, chiavi, elettroschok, strozzine ( pratiche di svenimento indotto con lenzuola bagnate, strette alla base del collo) lobotomia (asportazione chirurgica di materiale cerebrale a scopo sedativo) inoculazione di tifo, malaria, percosse,… in una parola tutto ciò che rende il nosocomio psichiatrico simile ad un lager."
  },
  {
    "type": 3,
    "title": "elettroschok",
    "src": "media/video/ElettroshockMargherita.mp4",
    "autoPlay": false
  },
  {
    "type": 1,
    "title": null,
    "text": "Il secondo passaggio sarà quello di rendere l’ospedale il più possibile familiare e anti- istituzionale, costruito cioè a misura d’uomo e non di malato. Egli abolisce i camici bianchi di medici e pazienti, il taglio dei capelli, la sottrazione di oggetti e indumenti personali che annientano l’identità degli internati rendendoli tutti uguali."
  },
  {
    "type": 3,
    "title": "video comodini",
    "src": "media/video/ComodiniGorizia.mp4",
    "autoPlay": false
  },
  {
    "type": 1,
    "title": null,
    "text": "<p>Migliora anche la qualità del cibo, fa costruire bagni, docce, gabinetti, organizza gite, feste, sagre, concerti, uscite, attività lavorative e creative ma soprattutto inventa le assemblee generali dei malati, infermieri, medici, direttori i quali, riuniti assieme, alla pari, si confrontano, discutono, decidono, costituendosi democraticamente come comunità terapeutica.</p><p>Ma il dottore dei matti non si accontenta e va oltre.</p><p>Non basta mostrarsi buoni carcerieri, la violenza dell’istituzionale manicomiale va sradicata alla radice. Sono le catene mentali quelle che impediscono la vera terapia del malato: i pregiudizi, i muri che la società cosiddetta normale erige attorno alla diversità per rinnegarla, la rassegnazione alla estraneità che ciò genera in chi soffre.</p>"
  },
  {
    "type": 2, 
    "title": null, 
    "bgImg": "media/img/bg_basaglia2.jpg", 
    "bgColor": null, 
    "text":"<i>Aprire l'Istituzione non è aprire una porta, ma la nostra testa di fronte a 'questo' malato<i/><br/><br/><span style='font-size:16px'>Da Lezione agli infermieri, Trieste 1979</span>"
  },
  {
    "type": 3,
    "title": "Discorso per giornalisti",
    "src": "media/video/DiscorsoGiornalisti.mp4",
    "autoPlay": false
  },
  {
    "type": 1,
    "title": null,
    "text": "</p>A Gorizia, nel 1968, per la prima volta entrano le telecamere della RAI. Sergio Zavoli, con la trasmissione I giardini di Abele, dà voce ai malati ripresi dalla TV nazionale.</p><p>L’abbattimento del muro di cinta fu anch’esso filmato e mostrato alla comunità, i giardini diventano spazi comuni aperti all’esterno, i parenti ed i malati iniziano ad incontrarsi, nei week-end molti di loro possono ritornare a casa.</p>"
  },
  {
    "type": 3,
    "title": "abbattimento muro",
    "src": "media/video/AbbattimentoMuraGorizia.mp4",
    "autoPlay": false
  },
  {
    "type": 4, 
    "title": "Trieste", 
    "bgImg": "media/img/bg_trieste.jpeg", 
    "bgColor": null, 
    "text":"Trieste"
  },
  {
    "type": 1,
    "title": "Trieste",
    "text": "<p>Nell’agosto del 1971, Basaglia assume la direzione dell’Ospedale psichiatrico di Trieste: un grande edificio, immerso in un meraviglioso parco, silenzioso, ordinato, chiuso, non attraversato. Esso orna l’Ospedale quasi a nascondere la violenza di quel luogo, spazio di esclusione e di emarginazione, dove è scaricata la miseria, la diversità, il brutto che la città non può e non vuole riconoscere.</p><p>Edificato nel 1908, nel 1971 il S. Giovanni ospita 1186 uomini e donne, la maggior parte in regime coatto, privati dei diritti civili e politici. C’é anche un reparto per le bambine e i bambini.</br>I reparti, maschili e femminili, tutti contrassegnati da una lettera, sono circondati da recinzioni, con le sbarre alle finestre e le reti che chiudono le verande. La rappresentazione della carriera del malato e del sapere classificatorio della psichiatria è perfettamente scandita: l’“accettazione”, l’”osservazione”, il reparto “sudici”, “agitati”, le infermerie.</p><p>Nei reparti dei “tranquilli” vi sono le casette dei lavoratori, i pazienti che in nome dell’ergoterapia svolgono servizi generali nell’ospedale psichiatrico, nella campagna, nei reparti, in cambio di un pacchetto di sigarette alla settimana o di piccoli privilegi.</p><p>Basaglia e la sua equipe si adoperano fin da subito per liberare i malati, restituire loro i diritti per la loro entrata nel contratto sociale e per la fine di uno statuto speciale del malato di mente. La libertà è terapeutica, sarà lo slogan che comparirà da subito sul muro d’ingresso.</p>"
  },
  {
    "type": 3,
    "title": "Monologo Basaglia",
    "src": "media/video/monologo.mp4",
    "autoPlay": false
  },
  {
    "type": 4, 
    "title": "Marco Cavallo", 
    "bgImg": "media/img/bg_cavallo.jpg", 
    "bgColor": null, 
    "text":"Marco Cavallo"
  },
  {
    "type": 1,
    "title": "Marco Cavallo",
    "text": "<img class='imgTextLeft' src='media/img/marcoCavallo.jpg'><p>E’ all’interno di questa fucina creativa dove il dolore si mescola all’arte, che la leggerezza di Franco, la sua capacità di creare momenti di festa ed inventare la vita anche nella dura guerra contro il dolore, fa nascere Marco Cavallo</p><p>Si tratta di una macchina teatrale di legno e cartapesta, un destriero azzurro  costruito dal dottore dei matti in un laboratorio corale di degenti, artisti, infermieri, medici e tanti amici. Esso s’ispira a un cavallo in carne ed ossa, soprannominato Marco, adibito al trasporto della biancheria nell’ospedale psichiatrico, che fu salvato dal macello grazie ad una lettera inviata dai degenti al sindaco di Trieste.</p><p>Quel cavallo, che custodiva nella sua pancia i sogni e le aspettative di normalità dei suoi degenti, divenne il simbolo della volontà di liberare i malati di mente da una psichiatria antiquata.</p><p>Esso iniziò a girare il mondo il 25 febbraio 1973, quando Franco Basaglia spaccò con una panchina di ghisa il muro di cinta dell'Ospedale, il muro della reclusione, perché Marco Cavallo, essendo troppo grande, non riusciva a passare attraverso l'uscita normale. Da allora sono cominciati i suoi viaggi nei più diversi Paesi, viaggi da cui nascono spettacoli, poesie, in una creatività diffusa.</p>"
  },
  {
    "type": 3,
    "title": "L’uscita di Marco cavallo",
    "src": "media/video/UscitaMarcoCavallo.mp4",
    "autoPlay": false
  },
  {
    "type": 4, 
    "title": "In volo con i matti", 
    "bgImg": "media/img/bg_volo.jpg", 
    "bgColor": null, 
    "text":"In volo con i matti"
  },
  {
    "type": 1,
    "title": "In volo con i matti",
    "text": "<p>Franco Basaglia, senza il camice, sorridente. Intorno a lui un centinaio di persone, i 'suoi' pazienti, vestiti a festa, sui loro volti la gioia: 'Andiamo a vedere il cielo'. Uno scatto che racconta chi era Basaglia, come concepiva il rapporto psichiatra-malato e la sua idea di 'cura'.</p><p>Era il 16 settembre di 40 anni fa, e dall'aeroporto di Ronchi dei Legionari, a Trieste, cento malati dell'Ospedale psichiatrico San Giovanni, volarono su Trieste. Una 'gita aerea' come scriveranno in un disegno, un volo simbolico.</br>Nella foto c'è anche molto altro: il riemergere di immagini negate, per una volta non segnaletiche, non destinate agli archivi medici, ma volti, identità, soggetti, cittadini. Diversi ma eguali. 'L'istituzione inventata. Almanacco Trieste 1971-2010'.</p><img class='imgTextCenter' src='media/img/BasagliaPasseggeri.jpg'>"
  },
  {
    "type": 4, 
    "title": "Gli anni' 68-'78", 
    "bgImg": "media/img/18.jpg", 
    "bgColor": null, 
    "text":"Gli anni '68-'78"
  },
  {
    "type": 1,
    "title": "La cornice storica: gli anni’ 68-‘78",
    "text": "<img class='imgTextLeft' src='media/img/aldoBrigate.jpg'><p>Quando nel 1968 Basaglia pubblica L’istituzione negata, esso diventa subito un best seller travolgente: 8 edizioni, 60.000 copie vendute, traduzioni in tutte le lingue del mondo, un libro cult per comprendere quegli anni così tachicardici.</br>Il dottore dei matti si trasforma improvvisamente in una rock star e, con la grancassa, Gorizia e Trieste escono dal confino in cui erano state relegate diventando meta di pellegrinaggio di giovani, artisti, intellettuali, studenti, sessantottini alla ricerca di un altro modello sociale.</p><p>Basaglia è figlio del suo tempo, la sua rivoluzione non sarebbe forse stata possibile al di fuori di quel decennio incredibilmente fertile di confronti, dibattiti, riforme, che sono stati gli anni ‘68-‘78.</p><p>Sotto un governo di solidarietà nazionale, un monocolore democristiano, sostenuto da Pc, Psi, Pri, Psdi, nel ‘78, pochi giorni dopo la legge 180, viene approvata anche la legge 194 sull’aborto.</p><p>Entrambe queste leggi chiudono un decennio di riforme che non ha precedenti nella storia repubblicana: il referendum sul divorzio, lo Statuto dei lavoratori, le leggi a tutela delle donne lavoratrici, gli asili nido, l’ obiezione di coscienza al servizio militare, il nuovo ordinamento penitenziario, le riforme del diritto di famiglia, la fissazione a 18 anni della maggiore età, con la conseguente estensione del suffragio universale, la parità tra uomo e donna in materia di lavoro e disciplina dei ruoli… . sono solo alcune di esse.</p><p>L’8 maggio 1978 Aldo Moro viene ritrovato cadavere, Peppino Impastato ucciso. Le ultime grandi riforme, poi il dibattito civile sarà sempre più fiacco.</p><img class='imgTextCenter' src='media/img/radioAut.jpg'>"
  },
  {
    "type": 4, 
    "title": "Il manicomio di Racconigi", 
    "bgImg": "media/img/racconigi_02.jpg", 
    "bgColor": null, 
    "text":"Il manicomio di Racconigi"
  },
  {
    "type": 1,
    "title": "Il manicomio di Racconigi",
    "text": "<p><img class='imgTextLeft' src='media/img/fuoriRacconigi.jpg'>Il manicomio di Racconigi venne allestito, grazie alla sua posizione centrale nella Granda, nel 1871, all’interno del padiglione «Chiarugi», un palazzone di oltre diecimila metri quadrati, costruito a cavallo fra ‘700 e ‘800, prima come ospizio per i poveri, poi adibito fino al 1868 a collegio militare.</br>Un uomo e una donna rispettivamente di Barge e Monastero Vasco, nel 1871, furono i primi ricoverati.</p><p>Con gli anni, in particolare dopo la Grande Guerra del ’15-‘18, la struttura si ingrandì, fino ad occupare una dozzina di ettari. Con il tempo si aggiunsero altri padiglioni: il «Morselli»,con le celle di contenzione per i casi definiti “acuti”, il «Marro» adibito agli uomini cosiddetti “tranquilli”, e il «Tamburini» per le donne. Adiacenti furono costruiti la lavanderia, la centrale termica, la colonia agricola da usare per l’ergoterapia, il parco, l’acquedotto.</p><p>Una «città nella città» totalmente autosufficiente. Negli anni ’70 i ricoverati sfioravamo i 1.500 e vi lavoravano più di trecento addetti: 7 medici, 52 infermiere, 121 infermieri, oltre a 67 suore (che agli inizi erano 140), ospiti e impiegati, cuochi, sarti, muratori, macellai, panettieri. Gli infermieri che prestarono servizio all’ospedale psichiatrico di Racconigi raccontano che in paese la struttura veniva chiamata «la fabbrica delle idee», un’espressione sarcastica con cui si sottolineava una differenza di valori con la fabbricazione operaia di beni materiali.</p><p><img class='imgTextCenter' src='media/img/bagnoRacconigi.jpg'></p><p>Con la legge Basaglia, quando gli ospiti erano ancora circa 900 ed il manicomio era passato dalla gestione della Provincia a quella dell’Asl, iniziò lo smantellamento: niente più ricoveri, ma dimissioni. Nel 1988 i pazienti erano ancora 250, l’anno successivo 47. Le ultime cinque donne vennero affidate, a fine dicembre ’99, a una delle tante comunità nate per ospitare chi veniva dimesso, quando si chiusero definitivamente le porte dell’ospedale.</p><p>Tra i tanti operatori che hanno vissuto con vari ruoli la vicenda, molti concordano nell’affermare che la legge Basaglia è stata una buona legge, sicuramente necessaria, ma applicata troppo presto, senza che fossero state create strutture idonee a ospitare chi, dopo 30 o 40 anni, o addirittura nato nel manicomio, non aveva una famiglia o un punto di riferimento dove andare.</p>"
  },
  {
    "type": 4, 
    "title": "Marina Pepino", 
    "bgImg": "media/img/marinaPepino.jpg", 
    "bgColor": null, 
    "text":"Marina Pepino"
  },
  {
    "type": 1,
    "title": "Marina Pepino",
    "text": "<p>Una testimonianza diretta della vita all’interno del manicomio di Racconigi ci è stata rilasciata dalla Sig.ra Marina Pepino che si è gentilmente prestata ad essere intervistata nella nostra aula scolastica, all’ITI Vallauri di Fossano, raccontandoci la sua toccante esperienza. Come si evince dall’intervista, Marina Pepino, classe 19…, fossanese, oggi scultrice ed insegnante presso il Liceo artistico di Alba, scelse di lavorare come arte terapeuta all’interno del manicomio di Racconigi negli anni ‘90, cioè poco prima della sua chiusura.</p><p>Qui conobbe un infermiere con la passione della pittura, il sig. Giancarlo Giordano, attualmente suo compagno ed anch’egli artista il quale, dall’esperienza drammatica del manicomio, trovò nuova linfa ispiratrice mutando radicalmente i soggetti dei suoi dipinti.Dalle nature morte, essi iniziarono a rappresentare i malati, il disagio mentale e sociale, il manicomio con la sua sofferenza dimenticata, attraverso uno stile violentemente espressionistico frutto del suo irreversibile mutamento interiore.</p><p>Avremmo voluto intervistarlo, ma egli ha declinato il nostro invito spiegandoci che oggi, il rivangare quel periodo, per lui è troppo doloroso. Nella sua intervista anche Marina ci ha parlato di un’esperienza umana sconvolgente dalla quale si esce profondamente rinnovati, rendendosi disponibile a parlare anche per Giancarlo, il quale affida alle sue tele lo sfogo di quell’indimenticabile vissuto interiore.</p>"
  },
  {
    "type": 3,
    "title": "Intervista a Marina Pepino",
    "src": "media/video/IntervistaMarina.mp4",
    "autoPlay": false
  },
  {
    "type": 4, 
    "title": "Giancarlo Giordano", 
    "bgImg": "media/img/bg_giordano.jpg", 
    "bgColor": null, 
    "text":"Giancarlo Giordano<p style='font-size: 40px'>Arte e pazzia</p>"
  },
  {
    "type": 5, 
    "title": "Immagini Giancarlo", 
    "imgCount":8
  },
  {
    "type": 1,
    "title": "Fonti",
    "text": "<h3>Bibliografia:</h3>A. Basaglia, Le nuvole di Picasso, Feltrinelli, 2014<br>F. Basaglia, L’istituzione negata, Baldini-Castoldi, 1968<br/>O. Pivetta, Franco Basaglia, il dottore dei matti, Baldini-Castoldi, 2012.<br/><br/><h3>Sitografia:</h3>www.Paesifantasma.com<br/>www.fondazionefrancobasaglia.it<br/>https://www.corriere.it/cultura/11_agosto_30/magris-manicomio-trieste-dell-acqua_fb9c5c0c-d2e5-11e0-874f-4dd2e67056a6.shtml<br/>https://www.raiplay.it/video/2018/05/Passato-e-presente---LEGGE-180-la-rivoluzione-di-Basaglia-1d5bea82-1e08-4e2d-9ff7-1a0139a00781.html<br/>http://www.rainews.it/dl/rainews/media/I-giardini-di-Abele-Sergio-Zavoli-nel-manicomio-di-Gorizia-f059e43d-e324-40a7-8ae7-81cad653bdb8.html<br/>http://www.rainews.it/dl/rainews/media/Un-giorno-al-manicomio-documentario-1961-cec34a73-dcba-4f86-b5cf-ef516fb51d76.html<br/>http://www.rainews.it/dl/rainews/media/Franco-Basaglia-la-mia-rivoluzione-f8ad0cc7-8a51-4916-a1a4-c2c1901cb65b.html<br/>http://www.rainews.it/dl/rainews/media/Basaglia-a-Gorizia-la-favola-del-serpente-a9745c9f-0705-44ab-a702-d5ecd45cbf04.html<br/>http://www.rainews.it/dl/rainews/media/L-istituzione-inventata-da-Basaglia-al-dopo-L-180-Diario-di-una-battaglia-per-la-liberta-79237065-c188-40f9-9bc6-e0519f113ef0.html#foto-1<br/>https://www.lastampa.it/2018/05/11/cuneo/quarantanni-fa-chiudeva-il-manicomio-di-racconigi-Xokb4sL6fIgCFx4D8A6cYK/pagina.html<br/>http://www.lavoroculturale.org/museo-laboratorio-della-mente/<br/>http://espresso.repubblica.it/attualita/cronaca/2013/03/26/news/la-legge-basaglia-funziona-o-no-br-1.52668<br/>https://www.repubblica.it/salute/medicina-ericerca/2018/05/09/news/trieste_l_inizio_della_rivoluzione_di_basaglia_i_manicomi_non_si_migliorano_si_distruggono_-196012212/<br/>https://it.wikiquote.org/wiki/Franco_Basaglia<br/>https://giancarlogiordano.com<br/>http://marinapepino.com<br/>http://salvatoreloleggio.blogspot.com/2009/11/franco-basaglia-una-poesia-di-alda.html<br/><br/><h3>Filmografia:</h3>M. Turco, C’era una volta la città dei matti, 2010"
  }
]